{
  "Home": "Home",
  "Zamanında teslimat": "On time delivery",
  "Hizmetler": "Services",
  "Hakkımızda": "AboutUs",
  "Ürünler": "Products",
  "İletişim": "Contact",
  "KAPERMAK LTD.ŞTİ YURT İÇİNDE VE YURDIŞINDA VERMİŞ OLDUĞU HİZMETLER ,METİN LALA ( MAKİNA MÜHENDİSİ 2022 YILI EN İYİ MAKİNA İMALATÇISI ÖDÜLÜNE SAHİP ) EŞLİĞİNDE GÜÇLÜ VE PROFESYONEL KADROSU İLE ÇÖZÜM ORTAĞI OLARAK  GÜNDEN GÜNE SEKTÖRDE ADINDAN BAHSETTİRMİŞTİR . FİRMA KURUCUSU NURHAN DAĞLIOĞLU LALA 15 YILLIK MESLEKİ DENEĞİMİN ARDINDAN SEKTÖRE GİRİŞ YAPARAK 2019 YILINDA EN İYİ KADIN GİRİŞİMCİ ÖDÜLÜNE SAHİP OLMUŞTUR.": "KAPERMAK LTD.ŞTİ The services he provided at home and abroad have made a name for the Metin Lala (Mechanical Engineer's Best Machinery Manufacturer award for 2022) with its strong and professional staff. COMPANY FOUNDER NURHAN DAĞLIOĞLU LALA ENTERED THE SECTOR AFTER 15 YEARS OF PROFESSIONAL EXPERIENCE AND RECEIVED THE BEST FEMALE ENTREPRENEUR AWARD IN 2019.",
  "KAPERMAK 2018 YILINDA YEM VE UN FABRİKALARI MAKİNA VE YEDEK PARÇA HİZMETLERİ , İTHAL DİSK RULE İTHALATI VE İHRACATI YAPMAK İÇİN KURULMUŞ BİR FİRMADIR.": "KAPERMAK IS A COMPANY ESTABLISHED IN 2018 TO PROVIDE FEED AND FLOUR FACTORIES, MACHINERY AND SPARE PARTS SERVICES, IMPORT AND EXPORT OF IMPORTED DISC ROLLER.",
  "Biz Kimiz?": "Who are we?",
  "Neler Yapıyoruz?": "What Do We Do?",
  "Un": "Flour",
  "Birlikte çalışmaktan son derece memnun olduğumuz bir şirket": "A company we are extremely pleased to work with",
  "Harika bir işletme kesinlikle öneririm": "A great business, I definitely recommend it.",
  "Uzman Kadro": "Expert staff",
  "Güvenilir alt yapılar": "Reliable infrastructures",
  "Uzman kadromuz ile kaliteli hizmetler vermeye devam ediyoruz": "We continue to provide quality services with our expert staff.",
  "Projeler": "Projects",
  "Bizi neden tercih ediyorlar ?": "Why do they choose us?",
  "Hakkımızda Yorumlar": "About Us Comments",
  "Yem": "Bait",
  "Mükkemmel bir işletme ": "An excellent business",
  "Mükkemmel bir işletmedir": "An excellent business",
  "Gönder": "Sned",
  "Mesajınız": "Message",
  "E-Posta": "Email",
  "Numaranız": "Phone Number",
  "Adınız": "YourName",
  "Referanslar": "Referances",
  "Sertifikalarımız": "Our Certificates",
  "Tamam": "Okey!",
  "Mesajınızı Aldık! Sizlere kısa süre içerisinde dönüş sağlayacağız": "We received your message! We will get back to you shortly",
  "Mesajınızı iletirken bir hata ile karşılaştık lütfen bizlere iletişim bilgilerimiz ile ulaşın": "We encountered an error while transmitting your message, please contact us with our contact information!",
  "Tüm hakları saklıdır": "All rights reserved",
  "Ara": "Search",
  "Ürün adı": "Product Name?",
  "Ürün Detayları": "Product Details",
  "Ø100 mm Ø120 mm Ø150 mm Ø170 mm Ø200 mm Ø250 mm": "Ø100 mm Ø120 mm Ø150 mm Ø170 mm Ø200 mm Ø250 mm",
  "KROM MENTEŞELİ KONTROL BORUSU": "CHROME HINGED CONTROL PIPE",
  "Krom borular,sıvı ve gaz halinde akışkan maddelerin taşınabilmesine olanak sağlayan bir yapı malzemesidir.Yapısı gereği krom oldukça dayanıklı olduğu için krom boru üretiminde kullanım amacına uygun olarak paslanmaz malzeme görevinide üstlenir.": "Chrome pipes are a building material that allows the transportation of liquid and gaseous fluids. Since chrome is very durable due to its structure, it also serves as a stainless material in accordance with its intended use in chrome pipe production.",
  "Paslanmaz krom borular": "Stainless chrome pipes",
  "KROM KONTROL BORUSU ": "CHROME CONTROL PIPE",
  "Yüzde 18 krom içeriğindeki bulunabilecek alt limittir, kimyasal bileşiminde %18-20 arası krom bulunur.": "18 percent is the lower limit of chromium content, and there is 18-20% chromium in its chemical composition.",
  "KROM YAN ÇATAL": "CHROME SIDE FORK",
  "Ostenitik paslanmaz sınıfında olan, 304 kalite paslanmaz çelik, EN normuna göre 1.4301 veya X5CrNi18-10 ye adlandırılır. UNS normuna göre S30400 olarak adlandırılırlar.": "304 quality stainless steel, which is in the austenitic stainless class, is named 1.4301 or X5CrNi18-10 according to the EN norm. They are called S30400 according to the UNS norm.",
  "Fırçalı Tapeten": "Brush Tapeten",
  "DUBLE FIRÇALI TAPETEN": "DOUBLE BRUSHED TAPETEN",
  "Pandeli Değirmen, değirmen ve sanayi sektöründe; değirmen malzemeleri, değirmen makinaları, fabrika malzemeleri, değirmen yedek parçaları ve yardımcı malzemeleri konularında müşteri memnuniyetini ilke edinerek güvenle hizmet vermektedir.": "Pandeli Mill, in the mill and industrial sector; It provides service safely in the fields of milling materials, milling machines, factory materials, milling spare parts and auxiliary materials by adopting customer satisfaction as a principle.",
  "Mekanik filtrelerin ömrünü uzatan bir çözüm sağlar": "Provides a solution that extends the life of mechanical filters",
  "ELEK ÇUBUKLARI": "SIEVE RODS",
  "Sıvılar içerisinde bulunan metalleri daha kolay bir şekilde ayrıştırması sayesinde öne çıkar, Mekanik filtrelerin ömrünü uzatan bir çözüm sağlar, Enerji tasarrufu sağlamanıza olanak sağlar. Farklı ihtiyaçlara cevap veriyor olması sayesinde en çok tercih edilenlerden bir tanesidir.": "It stands out thanks to its easier separation of metals in liquids. It provides a solution that extends the life of mechanical filters. It allows you to save energy. It is one of the most preferred ones because it meets different needs.",
  "8500 mm'ye kadar": "up to 8500 mm",
  "JET FİLTRE TORBAS": "JET FILTER BAG",
  "Filtre torbası, torba evindeki filtreleme kısmıdır. Torba yuvasını iki parçaya yalıtmak için sıkılır ve asılır. Biri toz alan yüzey, diğeri ise tozun arka tarafıdır. Filtre torbasının torba evinin en önemli parçası olduğunu söyleyebiliriz.": "The filter bag is the filtration part in bag house. It is tightened and hung to isolate the bag house for two parts. One is the dust-receiving surface, the other is the dust-back side. We can say that the filter bag is the most important part in bag house.",
  "Kalınlık 0,30 mm – 4 mm arasında 400x400 mm ebadında": "Thickness between 0.30 mm – 4 mm, size 400x400 mm",
  "DİYAFRAM LASTİĞİ": "DIAPHRAGM RUBBER",
  "Epdm kauçuk,güneş ve hava oksidasyonuna,deniz suyuna,tuzlu suya,ozon çatlamalarına karşı mukavemete,aşırı rüzgar basıncında sistemdeki sızdırmazlık gerektiren bölgelerde kullanılabilecek en iyi conta malzemesidir.": "Epdm rubber is the best gasket material that can be used in areas that require sealing in the system due to its resistance to sun and air oxidation, sea water, salt water, ozone cracking, and extreme wind pressure.",
  "her kompresörde olması gereken sistemdir": "It is a system that every compressor should have",
  "FİLTRE HAVA TAHLİYE SİBOBU": "FILTER AIR DISCHARGE VALVE",
  "Pnömatik elemanların, çalışan bileşenlerine zarar verebilecek, kompresörün ürettiği su ve partikülleri ayrıştırmak için havanın işlenmesini ayrıca sürekli olarak havanın yağlanmasını, basınçlı havanın basıncını ve debisini kontrol eden istenilen değerde sisteme hava dağıltılmasını sağlayan her kompresörde olması gereken sistemdir.": "It is a system that should be in every compressor, which ensures the processing of air to separate the water and particles produced by the compressor that may damage the working components of the pneumatic elements, as well as the continuous lubrication of the air, controlling the pressure and flow rate of the compressed air and distributing air to the system at the desired value.",
  "u tipi ara askı yatak 40*36  60*55": "u type intermediate hanger bed 40*36 60*55",
  "HELEZON ASKI YATAĞI": "SCREW SUSPENDED BED",
  "Ara askı yatak helezonun merkezlemesini ve ayak dağılımını sağlar. Ön ve arka kısımlarda sızdırmazlık amacı ile yataklama grupları bulunmaktadır. İstenilen kapasite değerine göre belli çaplarda imal edilirler. Boru tipi ve u tipi helezonlara uygun çeşitleri bulunmaktadır.": "The intermediate hanger bed ensures the centering of the spiral and foot distribution. There are bearing groups at the front and rear for sealing purposes. They are manufactured in certain diameters according to the desired capacity value. There are varieties suitable for pipe type and u type spirals.",
  "Bir yatağın tipik özellikleri arasında sürtünme, aşınma ve yağlama bulunur.": "Typical features of a bearing include friction, wear and lubrication.",
  "HELEZON ASKI YATAK BURÇLARI": "SPIRAL SUSPENDER BEARING BUSHINGS",
  "Askı yatak burçları, helezon vidalarda bulunan ve şaftı gövdeye sabitlemek için kullanılan askı yatakları içerisinde bulunur.": "Hanger bearing bushings are located in the hanger bearings found in helical screws and used to fix the shaft to the body.",
  "çap 16/25/30/35/38/40": "diameter 16/25/30/35/38/40",
  "LASTİK SASÖR TOPLARI": "RUBBER SPRAY BALLS",
  "lastik dirsek 90 derece": "rubber elbow 90 degrees",
  "LASTİK DİRSEK": "RUBBER ELBOW",
  "Tenisçi dirseği dirsek tendonlarının tekrarlayan hareketler sonucu tahriş olmasıyla oluşan ağrılı bir durumudur. Bu tekrarlanan hareketler sonucunda sık kullanılan kol kasları zayıflayabilir ve kolu bileğe bağlayan tendonlarda yırtılmalar ortaya çıkabilir. Bu da kolları veya bilekleri kullanırken ağrıya yol açabilir.": "Tennis elbow is a painful condition that occurs when the elbow tendons become irritated as a result of repetitive movements. As a result of these repetitive movements, frequently used arm muscles may weaken and tears may occur in the tendons connecting the arm to the wrist. This can lead to pain when using the arms or wrists.",
  "Tümü": "All",
  "Ø100 mm Ø120 mm Ø150 mm Ø170 mm Ø200 mm Ø260 mm": "Ø100 mm Ø120 mm Ø150 mm Ø170 mm Ø200 mm Ø260 mm",
  "ROTOFLOW LASTİĞİ": "ROTOFLOW TIRE",
  "Çelik veya beton silo içerisindeki ürünlerin boşaltılmasını sağlamak amacıyla kullanılır.": "It is used to unload the products in steel or concrete silos.",
  "Mirioğlu Yem Fabrikası": " Mirioğlu Feed Factory",
  "Mirioğlu 100ton saat kapasite yem fabrikası 2021 tarihinde Kapermak tarafından anahtar teslim şekilde yapılmıştır": "Mirioğlu 100 tons per hour capacity feed factory was built on a turnkey basis by Kapermak in 2021",
  "Poryem Yem Fabrikası": "Poryem Feed Factory",
  "Peryom 50ton saat kapasiteli yem fabrikası 2023 yılında anahtar teslim olarak kapermak tarafından yapılmıştır": "Peryom feed factory with a capacity of 50 tons per hour was built by Kapermak on a turnkey basis in 2023.",
  "Tarım Kredi Yem Fabrikası": "Agricultural Credit Feed Factory",
  "Tarım Kredi Koop 150ton saat kapasiteli Yem Fabrikası kapermak tarafından 2022 yılında anahtar teslim yapılmıştır ": "Agricultural Credit Cooperative Feed Factory with a capacity of 150 tons per hour was built on a turnkey basis by Kapermak in 2022.",
  "Yedek Parça": "Spare part",
  "Un ve yem fabrikaları için Yedek Parça tedarik": "Supply Spare Parts for flour and feed mills",
  "Montaj": "Assembly",
  "Un ve Yem fabrikaları imalat ve montaj": "Flour and Feed factories manufacturing and assembly",
  "Yem Fabrikaları": "Feed Factories",
  "Anahtar teslim yem fabrikaları imalat bakım ve montaj": "Turnkey feed mills manufacturing maintenance and installation",
  "Un Fabrikaları": "Flour Factories",
  "Anahtar teslim un fabrikaları imalat montaj ve bakım hizmetleri": "Turnkey flour factories manufacturing, installation and maintenance services",
  "Bakım Onarım": "Maintenance",
  "Her Türlü fabrika makinaları imalat bakım ve onarım": "All kinds of factory machines manufacturing maintenance and repair",
  "Uluslar arası Yedek parça satış ": "International spare parts sales",
  "Yanlızca Türkiyede değil tüm dünyada yedek parça satışımız mevcuttur": "We sell spare parts not only in Turkey but all over the world.",
  "Uluslar arası güvenilir tedarik": "Internationally reliable supply",
  "Yanlızca Türkiyede değil tüm dünyada kaliteli tedarik hizmeti sağlamaktayız": "We provide quality supply services not only in Turkey but all over the world.",
  "Yedek parça destek ": "Spare parts support",
  "Tüm dünyada güvenilir yedek parça tedariği sağlıyoruz ": "We provide reliable spare parts supply all over the world",
  "Anahtar teslim": "Turnkey",
  "A dan Z ye fabrikanız için gerekli tüm işlere tek çatı altından ulaşabilirsiniz": "You can access all the work required for your factory under one roof.",
  "Abalıoğlu Ceo": "Abalıoğlu Ceo",
  "Ahmet Nesin": "Ahmet Nesin"
}